<?php

return [
    'site_title' => 'Stitch',
    'order_otziv' => [
        'ru' => [
            'rate_text' => 'Оценка сервиса и еды',
            'rate5' => '😊 Все понравилось, на 5 ♥️',
            'rate4' => '☺️ Нормально, на 4 ⭐️⭐️⭐️⭐️',
            'rate3' => '😐 Удовлетворительно, на 3 ⭐️⭐️⭐️',
            'rate2' => '☹️ Не понравилось, на 2 ⭐️⭐️',
            'rate1' => '😤 Хочу пожаловаться 👎',
            'back' => '🔙 Назад',
        ],
        'uz' => [
            'rate_text' => 'Оценка сервиса и еды',
            'rate5' => '😊 Menga hammasi yoqdi, 5 ♥️',
            'rate4' => '☺️ Yaxshi, 4 ⭐️⭐️⭐️⭐️',
            'rate3' => '😐 Qoniqarli, 3 ⭐️⭐️⭐️ ',
            'rate2' => '☹️ Yoqmadi, 2 ⭐️⭐️',
            'rate1' => '😤 Men shikoyat qilmoqchiman 👎',
            'back' => '🔙 Orqaga',
        ],

    ]
];
